//APACHE 2.0

const List<String> f = [
  "Если будут какие-либо вопросы, пишите нам.",
  "Если остались еще вопросы - пишите нам.",
  "Остались вопросы? Пишите их нам.",
  "Будут вопросы - задайте их нам.",
  "Если будут еще вопросы - смело задавайте их нам.",
  "Остались вопросы? Пишите нам.",
  "Если у вас остались еще вопросы - задайте их нам.",
  "По любым возникшим вопросам обращайтесь к нам."
];
const List<String> s = [
  "Будем рады помочь!",
  "Мы на связи!",
  "Мы всегда на связи!",
  "Мы на связи и готовы вам помочь!",
  "С удовольствием поможем!"
];
